/* Localizable strings of com.apple.MCX.sidebar preference manifest */

"MCXSidebar.pfm_title" =			"Barra lateral";
"MCXSidebar.pfm_description" =			"Preferencias de la barra lateral.";

"customBaseURLs.pfm_title" =			"Direcciones URL personalizadas";
"customBaseURLs.pfm_description" =			"Direcciones URL de base en ubicaciones personalizadas.";
